[
  "Đừng bao giờ hối tiếc những gì đã xảy ra trong quá khứ, vì thời điểm ấy, đó chính xác là những gì bạn muốn.",
  "Lo lắng chính là điều vô bổ nhất trên đời. Nó giống như việc bạn cầm một chiếc ô và chạy vòng vòng đợi trời mưa xuống.",
  "Sự khác biệt duy nhất giữa một ngày tốt đẹp và một ngày tồi tệ nằm ở chính thái độ của bạn.",
  "Bạn có thể nhớ “chẳng có niềm vui nào kéo dài được mãi”. Cũng đừng quên: Nỗi đau và thử thách cũng đều tuân theo quy luật này.",
  "Người ta hay bảo: “Đẹp trai không bằng chai mặt”. Cố gắng hoài cuối cùng cũng sẽ được vì cứ đứa nào nhây đứa đó sẽ thắng.",
  "Giống như hoa dại, hãy học cách sinh tồn trong mọi hoàn cảnh khắc nghiệt nhất, ngay cả khi người đời cho rằng bạn không thể.",
  "Đừng nhầm lẫn tính cách tôi và thái độ tôi. Tính cách của tôi nói lên con người tôi, còn thái độ của tôi tùy thuộc vào con người bạn.",
  "Đừng nghĩ có ước mơ thì sẽ thành công. Mà phải hiểu thành công còn cần nhiều hơn thế nữa mà cố gắng.",
  "Đương nhiên không phải cứ cố gắng là sẽ thành công, nhiều lúc đem hết tất cả của bản thân ra rồi mà vẫn thất bại đấy thôi.",
  "Nhưng cái chính là thất bại rồi đôi khi lại học được nhiều hơn cả thành công, bởi thất bại mới biết nên dừng, nên cố hơn ở điểm nào.",
  "Mỗi chúng ta là một cá thể, không ai có thể giống ai được nên đừng bắt chước nhau làm gì vì ông trời cũng chẳng rảnh để tạo một mớ đồ chơi giống nhau.",
  "Nếu người khác tôn trọng bạn, hãy tôn trọng họ. Nếu họ không tôn trọng bạn, vẫn cứ tôn trọng họ, đừng để hành động của người khác ảnh hưởng đến nhân cách tốt đẹp của bạn. Bởi lẽ, bạn chính là bạn chứ không phải là một ai khác.",
  "Cuộc đời chỉ có một, vì thế hãy làm những gì khiến bạn hạnh phúc và ở bên người khiến bạn luôn mỉm cười.",
  "Khi cuộc sống dồn bạn vào bước đường cùng, đừng hỏi: Tại sao là tôi? Mà hãy nói rằng: Cứ thử tôi đi!",
  "Đừng bao giờ giao bí mật của bạn cho một ai, bởi vì tự bạn còn không giữ được thì còn trông mong vào ai?",
  "Nếu như bạn mong đợi người đời sẽ tử tế với bạn chỉ vì bạn tử tế với họ, thì cũng giống như việc bạn trông chờ một con sư tử không ăn thịt mình chỉ vì mình không ăn thịt nó. Cuộc sống vốn dĩ không công bằng, hãy học cách thích ứng đi.",
  "Nếu kẻ khác nói xấu bạn, phán xét bạn mặc dù không biết gì về bạn. Đừng buồn, hãy nhớ kỹ một điều: “Chó sủa khi gặp người lạ”",
  "Đôi khi, không phải là một người đã thay đổi, chỉ là mặt nạ của họ đã rơi xuống mà thôi.",
  "Nếu bạn luôn buồn phiền, hãy dùng hy vọng để chữa trị. Hạnh phúc lớn nhất của nhân loại chính là biết hy vọng.",
  "Cuộc sống vẫn vậy nếu nó lấy đi thứ gì của bạn, thì thế nào nó cũng bù lại cho bạn thứ khác, chỉ có điều là bạn có chịu đi tìm hay không.",
  "Đừng khóc vì chuyện đã kết thúc. Hãy cười vì nó đã xảy ra.",
  "Khi chúng ta mong ước cuộc đời không nghịch cảnh, hãy nhớ rằng cây sồi trở nên mạnh mẽ trong gió ngược, và kim cương hình thành dưới áp lực.",
  "Người ta nói tình yêu quan trọng hơn tiền bạc, nhưng bạn đã bao giờ thử thanh toán hóa đơn với một cái ôm chưa?",
  "Người không muốn tới đích, thì dù có khởi sự tốt cũng uổng công.",
  "Lo lắng không làm cho điều tồi tệ ngừng xảy ra, mà nó chỉ làm cho những điều tốt lành ngưng lại.",
  "Bạn hãy cười và cả thế gian sẽ cười với bạn, còn khóc bạn chỉ khóc trong cô đơn.",
  "Mọi thứ tiêu cực, áp lực, thử thách đều là cơ hội để tôi vươn lên.",
  "Khi cuộc đời đẩy bạn ngã xuống, hãy cố hạ cánh bằng lực. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy.",
  "Kẻ khốn cùng nhất trên thế giới này không phải là người không có một đồng xu dính túi, mà là kẻ không có nổi một ước mơ.",
  "Ước mơ giống như loài chim cảm nhận buổi ban mai và khẽ cất tiếng hót khi trời vẫn còn tối.",
  "Hãy cẩn thận với những gì bạn nói. Một khi đã nói ra, nó có thể được tha thứ nhưng không thể nào quên đi.",
  "Khi con sóng cuộc đời ập đến và dòng chảy làm thuyền bạn lật. Đừng tốn nước mắt cho những điều đã qua, cứ an nhiên thả mình trôi theo sóng.",
  "Mơ mộng về con người mà bạn mong muốn giống như là lãng phí con người thực chất của chính bạn.",
  "Một khúc quanh trên đường, không phải là kết thúc con đường, trừ khi bạn không chịu rẽ.",
  "Mỗi khi vấp ngã, tôi thường tự nhủ bản thân hãy nhanh chóng đứng dậy và đi tiếp.",
  "Để trở thành một ngôi sao, bạn phải tự tỏa ánh sáng của riêng mình, đi theo con đường của riêng mình, và đừng lo lắng về bóng tối, bởi đó là khi sao sáng nhất.",
  "Lý trí có thể mách bảo ta điều phải tránh, còn con tim sẽ chỉ cho ta biết điều phải làm.",
  "Không có ngày mai nào lại không kết thúc, không có sự đau khổ nào lại không có lối ra.",
  "Cách tốt nhất để thành công trong đời là hành động theo lời khuyên mà ta trao cho người khác.",
  "Nếu bạn muốn biến những ước mơ của mình thành hiện thực, điều đầu tiên mà bạn cần phải làm là thức dậy.",
  "Cách duy nhất để giàu có là tạo khoảng cách giữa thu nhập và cái tôi của bạn Để làm giàu, điều quan trọng nhất là bạn tiết kiệm được bao nhiêu, chứ không phải kiếm được từng nào. Tỷ lệ tiết kiệm chính là khoảng cách giữa cái tôi và thu nhập của bạn. Hãy cố gắng duy trì và nới rộng khoảng cách này.",
  "Tiêu tiền để chứng tỏ mình giàu là cách nghèo đi nhanh nhất Quy tắc vàng đầu tiên về tiền bạc chính là sự giàu có là thứ bạn không nhìn thấy được. Nó không phải là xe hơi, quần áo hay trang sức. Đó là những tài sản như tiền mặt, cổ phiếu, trái phiếu, tiền gửi ngân hàng. Chúng sẽ giúp bạn mua được sự tự do và an toàn. Vì thế, hãy lựa chọn thứ bạn muốn một cách khôn ngoan.",
  "Đầu tư không phải để tối thiểu hóa sự buồn chán, mà là tối đa hóa lợi nhuận Con đường dẫn tới đầu tư thành công thường khá nhàm chán, đòi hỏi sự nhẫn nại và kiên định. Đa số mọi người đều muốn sôi nổi hơn, vì vậy, họ liên tục điều chỉnh các khoản đầu tư của mình. Chính điều này đã phá hủy sự giàu có của họ. Nếu muốn giàu hơn mức trung bình, bạn phải làm được điều mà hầu hết mọi người không thể. Trong đầu tư, điều này có nghĩa là chịu đựng sự nhàm chán. Đây là một kỹ năng rất quan trọng.",
  "Dành nhiều thời gian phân tích thất bại hơn là nghiên cứu thành công Bạn có thể học được nhiều điều về tiền bạc từ một người từng bị phá sản hơn là từ nhà đầu tư huyền thoại Warren Buffett. Bởi vì trở nên ngốc nghếch thường dễ hơn xuất sắc. Vì vậy, bạn cần nỗ lực để tránh đưa ra những quyết định sai lầm nhiều hơn quyết định đúng. Nhà kinh tế học Eric Falkenstein nhận định: 'Trong tennis chuyên nghiệp, 80% các cú đánh của vận động viên là giành điểm, trong khi ở giải nghiệp dư, người ta đánh trượt 80%. Điều tương tự cũng xảy ra với đấu vật, cờ tướng và đầu tư. Người mới nên tập trung vào việc tránh lỗi, còn các chuyên gia sẽ đánh những cú lớn'.",
  "Mọi thứ đều có thể xảy ra tại bất cứ thời điểm nào, bởi bất cứ lý do gì Có thể tuần tới bạn sẽ bị sa thải, ngày mai bạn có thể bị kiện hoặc tự nhiên trúng số. Giá cổ phiếu có thể tăng trong thời gian dài hơn và lao dốc nhanh gấp đôi so với dự tính của bạn. Những việc liên quan đến tiền cũng như vậy, bạn không biết được điều gì sẽ xảy ra và chẳng thể làm gì với nó cả.",
  "Tài sản đáng giá nhất bạn có chính là khả năng phớt lờ suy nghĩ của người khác Hầu hết mọi người đều mắc sai lầm về tiền bạc. Vì vậy, để làm tốt hơn cũng có nghĩa bạn phải tiêu tiền khác họ. Thế là bạn không tiêu nhiều như họ, đầu tư khác họ và từ từ trở nên giàu có. Những điều này có thể khiến người khác nghĩ bạn là kẻ ngốc. Nhưng đừng quan tâm, vì có thể họ mới chính là những kẻ ngốc. Nhà đầu tư nổi tiếng của Mỹ - Charlie Munger cho rằng: 'Một số người sẽ luôn luôn giàu nhanh hơn bạn. Đây cũng chẳng phải bi kịch gì cả'. Khả năng phớt lờ suy nghĩ của người khác về bạn là thứ buộc phải có để đạt được những kết quả phi thường.",
  "Không phải cái gì ĐÚNG cũng cần phải nói ra. Trước khi nói hãy trả lời 3 câu hỏi: Điều mình muốn nói liệu có đúng hay không? Điều đó có cần thiết được nói ra hay không? Điều đó có phải là điều tử tế để nói ra hay không? 2. Trong công việc mọi thứ cần được trao đổi bằng chữ viết: Văn bản, email, tin nhắn... Không nên thỏa thuận miệng.",
  "Không cần quá nhiều đồ đạc trong cuộc sống này, hãy chỉ sắm những thứ thực sự cần thiết.",
  "Không bao giờ có thời điểm hoàn hảo để làm gì đó. Hãy làm đi, đừng trì hoãn!",
  "Hãy sống cho chính mình.",
  "Luôn rèn luyện thói quen ghi chép.",
  "Bạn không phải trung tâm của vũ trụ.",
  "Nỗi sợ là điều ai cũng có, hãy tìm cách vượt qua nỗi sợ đó.",
  "Bạn không thể làm vừa lòng tất cả mọi người.",
  "Luôn luôn phải cất giữ bản photo vs mọi loại giấy tờ.",
  "Bạn bè trong đời sẽ đến và đi.",
  "Những thứ tốt đều cần kiên trì, nỗ lực trong thời gian dài.",
  "Nhà cửa luôn cần gọn gàng, sạch sẽ.",
  "Giá tiền của 1 món đồ nằm ở số lần bạn sử dụng nó.",
  "'Nỗi sợ bỏ lỡ' là một cái gì đó rất vô nghĩa, thay vào đó nên làm điều mình thích.",
  "Làm gì cùng luôn phải ghi nhớ LÍ DO mình bắt đầu - để tiếp tục hoặc kết thúc.",
  "Mặc đồ hiệu đắt tiền không làm mình hạnh phúc hơn.",
  "Tình yêu không cần phải đau đớn. Hãy giao tiếp với nhau nhiều hơn.",
  "Hãy bỏ đi những mối quan hệ độc hại - dù nó xuất phát từ đâu.",
  "Luôn luôn phải có tiền dự trữ, phòng thân cho những biến cố.",
  "Tìm ra công việc mình đam mê là RẤT QUAN TRỌNG.",
  "Hình ảnh và video sẽ lưu lại những kỉ niệm mãi mãi.",
  "Nếu muốn có 1 tình yêu đẹp, hãy trau dồi bản thân thành phiên bản tốt nhất. Và bạn sẽ có cho mình một tình yêu xứng đáng!",
  "Phải học cách thoải mái với những điều không thoải mái.",
  "Ai cũng có vấn đề của riêng mình, hãy thông cảm và tôn trọng mọi người.",
  "Hoàn thành tốt hơn là hoàn hảo.",
  "Khi giận giữ thì nên im lặng.",
  "Không cần phải lo lắng quá nhiều, mọi chuyện rồi sẽ ổn thôi!",
  "Thời gian tốt nhất để trồng cây là vào 20 năm trước. Thời gian tốt thứ hai là ngay bây giờ.",
  "Nếu không học tập, cho dù đi vạn dặm đường xa thì mãi vẫn chỉ là người đưa thư mà thôi.",
  "Trên đời có 3 thứ không thể bị ai cướp mất: Đầu tiên là thức ăn đã vào trong dạ dày, hai là ước mơ đã ở trong lòng, ba là những kiến thức đã học trong đầu.",
  "Một người chỉ ra sai sót của bạn chưa chắc đã là kẻ thù của bạn; một người luôn luôn ca ngợi bạn chưa hẳn đã là bạn của bạn.",
  "Khi bạn khóc vì không có giày để đi, hãy nhìn những người không có chân.",
  "Đừng sợ đi chậm. Chỉ sợ đứng yên.",
  "Bông lúa càng nhiều hạt, đầu nó càng rủ xuống. Người giỏi thường hay khiêm tốn.",
  "Phần lớn người ta thất bại không phải do họ không có khả năng, mà là vì ý chí không kiên định.",
  "Ai cũng than vãn thiếu tiền, nhưng chả ai than thở thiếu trí khôn cả!",
  "Đừng nói gì trừ khi bạn đã học được cách im lặng.",
  "Một hành trình ngàn dặm cũng chỉ khởi đầu từ bước đi đầu tiên.",
  "Nếu bạn bị vấp ngã, điều đó chưa chắc có nghĩa bạn đang đi sai đường.",
  "Không có tình huống vô vọng, chỉ có giải pháp không chính xác.",
  "Luôn luôn nhìn vào mặt tươi sáng của sự vật. Nếu không thấy, hãy đánh bóng cho đến khi nó tỏa sáng.",
  "Đừng sợ rằng bạn không biết một cái gì đó. Hãy sợ rằng bạn không chịu tìm hiểu về nó.",
  "Một khi bạn mắc một sai lầm, điều tốt nhất bạn có thể làm là cười vào nó.",
  "Hầu như những loại hoa có màu trắng đều rất thơm, hoa có màu sắc đẹp đẽ thường không thơm. Người cũng vậy, càng mộc mạc giản dị, càng tỏa hương thơm từ bên trong.",
  "Một người đàn ông có thể chuyển núi bắt đầu từ việc mang đi những viên đá nhỏ.",
  "Ngủ trên gối êm không có nghĩa có giấc mơ đẹp.",
  "Khi bồ câu kết bạn với quạ, mặc dù cánh của nó vẫn còn màu trắng, nhưng trái tim thì dần dần chuyển sang màu đen.",
  "Lúc nào vô công rỗi nghề thì người ta sẽ làm những việc long trời lở đất.",
  "Cái khuy áo đầu tiên sai, cái sau cùng khó mà chữa được.",
  "Cười là loại mỹ phẩm rẻ nhất, vận động là loại y dược rẻ nhất, chào hỏi là loại chi phí giao tiếp rẻ nhất.",
  "Hạnh phúc chỉ đến khi cánh cửa đã được mở.",
  "Nếu bạn thực sự tài năng, thì bạn sẽ không sợ mình kém may mắn.",
  "Kinh nghiệm giống như một chiếc lược mà cuộc đời chỉ ban tặng sau khi chúng ta đã mất hết cả tóc.",
  "Một ngôi nhà nhỏ đầy ắp tiếng cười có giá trị hơn một cung điện đầy nước mắt.",
  "Khi còn trẻ phải làm những việc bạn nên làm, thì khi về già mới có thể làm những việc bạn muốn làm.",
  "Nếu bạn không thể xử lý những việc nhỏ, thì những việc lớn của bạn sẽ trở nên vô nghĩa.",
  "Khi chúng ta đem hoa tặng cho người khác, thì người ngửi được mùi hương đầu tiên là chính chúng ta. Khi chúng ta nắm bùn ném vào người khác, thì người bị làm bẩn đầu tiên là bàn tay chúng ta.",
  "Mỗi ngày dậy sớm, sau khi đánh răng xong, uống một ly nước ấm. Nhưng trước tiên bạn phải thức dậy nhé.",
  "Đi đến nhà người khác làm khách không nên đi tay không, dù cho mua ở dưới lầu một ít trái cây. Mặc dù quan hệ thân thiết thì không cần đến những nghi thức xã giao trên, nhưng nếu bạn đem đến một ít quà thì đối phương nhất định sẽ cảm thấy ấm lòng hơn đó.",
  "Tất và đồ lót không được giặt chung, nếu không sẽ dễ gây ra Bệnh Chlamydia( một loại bệnh nhiễm trùng cho vi khuẩn Chlamydia gây ra.",
  "Dũng cảm nói ra suy nghĩ của bản thân, bạn không nói, người khác mãi mãi không hiểu. Không được để người khác đoán, đặc biệt là tình cảm.",
  "Lúc tổng kết báo cáo với lãnh đạo, trước tiên nên nói kết quả, sau đó dựa vào tình hình tỉ mỉ trình bày quá trình cụ thể. Lãnh đạo rất bận, thời gian dành cho bạn rất ngắn, học cách báo cáo có hiệu quả cao sẽ thể hiện được năng lực của bạn hơn.",
  "Lúc bạn hắt hơi, không nên hướng về người khác, cũng không được hướng vào bàn",
  "Ở chỗ gần tay của bạn, hãy tùy ý đặt một cốc nước.",
  "Học cách ghi chép sổ sách. Sau khi trả tiền thanh toán trên mạng,bạn sẽ cảm thấy mình tiêu tiền rất nhanh, rất nhiều chi phí có vẻ không nhiều tiền, nhưng tích tiểu thành đại, bạn sẽ không biết bản thân sao tiêu tiền nhanh như vậy. Hãy nên học được cách ghi chép sổ sách, tính toán rõ ràng khoản tiền chi tiêu của bạn.",
  "Liệt kê sẵn một danh sách rõ ràng trước khi đi siêu thị.",
  "Mỗi ngày ép lưng vào tường đứng 15 phút, có thể cải thiện được tình trạng gù lưng của bạn, dáng vẻ phong thái sẽ tốt lên rất nhiều.",
  "Lúc trên mạng nhờ người lạ tư vấn, không nên xem đó là hiển nhiên. Nói nhiều lời cảm ơn, khiêm tốn một chút. Đối phương không muốn trả lời cũng đừng tức giận, suy cho cùng họ giúp bạn là vì tình cảm , không phải là trách nhiệm.",
  "Những việc có thể dùng tiền để giải quyết thì không cần dùng đến tình cảm. Ví dụ bạn cần chuyển nhà, vì muốn tiết kiệm 200 tiền chuyển nhà nên nhờ bạn bè giúp đỡ, chuyển nhà xong rồi thì mời họ bữa cơm đi, tiền đãi khách hơn 200 không nói nhưng bọn họ ai cũng đều rất mệt.",
  "Lúc tâm trạng không tốt thì đi dọn dẹp phòng một lát, tâm trạng nhất định sẽ thoải mái hơn nhiều.",
  "Không nên ngồi bắt chéo chân vào nhau. Hình dáng của chân sẽ bị xấu đi, chân nhỏ sẽ bị thô, to lên, xương sống thắt lưng sẽ bị tổn hại. Nếu như thật sự không làm được , thì mỗi lần không vượt quá 10 phút.",
  "Mua một cái đồng hồ báo thức, sau 11 giờ thì không được mang điện thoại vào phòng ngủ. Nếu như nhịn không nổi, thì đưa ra một cái quy định với người trong nhà, ai làm không được phạt 100k, nhất định sẽ có hiệu quả.",
  "Mượn tiền người khác, dù họ không hối thúc mình trả, cũng nên biết trả đúng hẹn",
  "Trước khi cho người khác mượn tiền nên xem xét độ tin cậy và khả năng trả nợ của đối phương. Có một câu nói như thế này: “ cho kẻ thù mượn tiền, bạn sẽ có được anh ta còn cho bạn bè mượn tiền thì bạn sẽ mất đi anh ta”.",
  "Mụn lâu trên mặt thì không được nặn, không được nặn, không được nặn.",
  "Xử lý định kỳ các món đồ đã lâu không sử dụng. Không nên cảm thấy không nỡ, cảm thấy sau này còn có thể dùng được, cơ bản đồ dùng một năm không sử dụng thì không nên dùng nữa.",
  "Lúc nói chuyện với người khác thì nên nhìn vào mắt của họ.",
  "Định kỳ đến những nơi xa lạ dạo bộ, đi những nơi chưa đi , thấy những thứ chưa từng thấy, có thể khiến cho não của bạn mở mang hơn, cảm giác tươi mới hơn, như vậy sẽ gia tăng mạnh mẽ sự hiểu biết của bản thân về cuộc sống.",
  "Mỗi ngày vận động 20 phút. Chạy bộ ở những khu vực nhỏ thôi hay là nhảy nhót ở trong phòng, hoặc là đi làm hay tan làm đều lái xe đạp, cũng đều rất tốt.",
  "Công việc nên phân nặng nhẹ. Có một cách phân chia công việc: việc cấp bách rất quan trọng, việc quan trọng nhưng không cấp bách, việc cấp bách nhưng quan trọng, việc không quan trọng cũng không cấp bách.",
  "Cai đường ngọt một cách hợp lý.",
  "Chuẩn bị một quyển sổ, ghi chép những việc cần làm mỗi ngày, làm xong một việc thì vạch chéo một việc, cảm giác thành quả sẽ đong đầy.",
  "Nguyên tắc 5 phút. Bất kì việc gì chỉ cần có thể trong 5 phút hoàn thành, thì lập tức đi làm. Lau nhà, dọn dẹp mặt bàn, tiện tay giặt luôn đồ lót và tất…",
  "Một nguyên tắc 5 phút khác. Việc không muốn làm thì cứ thử làm nó trong 5 phút, bởi vì biết đâu sau 5 phút này bạn lại có thể chuyên tâm đi làm việc đó rồi.",
  "Thinking fast & slow – Tư duy nhanh và chậm (Daniel Kahneman)Đây là một cuốn sách về tư duy phản biện của tác giả Kahneman – người đã từng đạt giải Nobel kinh tế. Nội dung cuốn sách như một tour du lịch đột phá về tâm trí và giải thích hai hệ thống điều khiển cách con người suy nghĩ:– Hệ thống 1: nhanh, trực quan và cảm xúc– Hệ thống 2: chậm hơn, cân nhắc hơn và logic hơn Qua cuốn sách, tác giả đã cung cấp cho độc giả những hiểu biết thực tế và khai sáng về cách mà chúng ta nên đưa ra lựa chọn trong công việc cũng như trong cuộc sống cá nhân, sử dụng các kỹ thuật khác nhau để chống lại những vướng mắc tinh thần.",
  "Predictably Irrational – Phi lý trí (Dan Ariely) Với một loạt các thí nghiệm gây ngạc nhiên, nhà kinh tế học hành vi Dan Ariely đã bác bỏ giả định chung rằng: chúng ta hành xử theo những cách hợp lý cơ bản. Pha trộn thêm những kinh nghiệm từ cuộc sống, tác giả giải thích cách kỳ vọng, cảm xúc, chuẩn mực xã hội và các lực lượng vô hình, dường như phi logic khác làm lệch đi khả năng lý luận của mỗi chúng ta. Không chỉ mắc phải những lỗi đơn giản mỗi ngày, chúng ta còn tạo ra những “lỗi” lặp đi lặp lại. Chúng ta không hiểu được những ảnh hưởng sâu sắc của cảm xúc đối với những gì chúng ta muốn, và chúng ta thường đánh giá cao những gì mình đang sở hữu. Tuy nhiên, những hành vi sai lầm này không phải là ngẫu nhiên và cũng không vô nghĩa. Chúng có hệ thống và có thể dự đoán được. Predictably Irrational là cuốn sách về tư duy phản biện cực kỳ thú vị, nó chỉ cho bạn cách để vượt qua những suy nghĩ có hệ thống này để đưa ra quyết định tốt hơn cho cuộc sống của chính mình.",
  "The Art of Thinking Clearly – Nghệ thuật tư duy rành mạch (Rolf Dobelli) Trong cuộc đời mỗi người, hầu hết chúng ta đều mắc phải những thành kiến, lỗi cơ bản như: Tiếp tục làm những điều mà mình biết là không tốt cho bản thân; tự trách mình vì đã bán cổ phiếu quá muộn, hay quá sớm… Với 99 chương ngắn, văn phong đơn giản, rõ ràng, The Art of Thinking Clearly của tác giả Rolf Dobelli sẽ giúp chúng ta nhận ra và phòng tránh những thành kiến phổ biến, từ đó thay đổi suy nghĩ và đưa ra các quyết định tốt nhất cho mình.",
  "Mistakes Were Made (But Not by Me): Why We Justify Foolish Beliefs, Bad Decisions, and Hurtful Acts – Lỗi không phải do tôi (Carol Tavri) Tại sao mọi người thường né tránh trách nhiệm khi có điều gì đó sụp đổ? Tại sao các cặp vợ chồng thường tranh cãi bất tận với nhau về việc ai đúng?… Trong cuốn sách về tư duy phản biện Mistakes Were Made (But Not by Me), hai nhà nhà tâm lý học xã hội nổi tiếng Carol Tavris và Elliot Aronson đã đưa ra một lời giải thích hấp dẫn về sự tự lừa dối – cách nó hoạt động, tác hại mà nó có thể gây ra và cách chúng ta có thể vượt qua được điều này.",
  "You Are Not So Smart: Why You Have Too Many Friends on Facebook, Why Your Memory Is Mostly Fiction, and 46 Other Ways You’re Deluding Yourself – Bạn không thông minh lắm đâu (David McRaney) Mọi người thường cho rằng những quyết định của mình đều dựa trên logic tuyệt vời, tách rời độc lập. Nhưng với cuốn sách You Are Not So Smart, tác giả David McRaney đã chỉ ra một sự thật: Bạn không thông minh lắm, bạn rất khó hiểu như tất cả nhân loại còn lại – nhưng không sao cả, bởi vì bị lừa dối là một phần bình thường của con người.Tư duy phản biện là một công cụ rất tuyệt vời để hoàn thiện bản thân và tạo nên những bước ngoặt thăng tiến trong sự nghiệp. Và những cuốn sách về tư duy phản biện trên đây sẽ là người dẫn đường đầu tiên giúp bạn tiến gần hơn đến thành công",
  "Bất kỳ một sự đả kích nào cũng không nên trở thành cái cớ cho bạn sa ngã. Bạn không thể thay đổi thế giới nhưng bạn có thể thay đổi bản thân mình. Việc cần làm là chọn lựa một con đường đúng đắn và kiên trì bước tiếp.",
  "Thực ra, con người luôn ngược đời, người yêu bạn chiều chuộng bạn thì bạn không thèm. Người lạnh lùng, ơ hờ với bạn thì bạn lại theo đuổi mãi không thôi. Cuối cùng, người bị tổn thương đầy mình là chính bản thân bạn.",
  "Sự lợi hại thực sự không phải là bạn quen biết bao nhiêu người, mà là vào lúc bạn gặp hoạn nạn, có bao nhiêu người quen biết bạn.",
  "Tiền xu luôn tạo ra tiếng động nhưng tiền giấy lại luôn im lặng. Vì thế khi giá trị của bạn tăng lên hãy giữ cho mình khiêm tốn và nói ít đi.",
  "Thượng đế đóng cánh cửa của bạn lại, thì đồng thời dùng một cánh cửa khác để kẹp đầu bạn, nếu bạn nghĩ rằng cuộc đời chỉ có hai cánh cửa đấy mà không chịu thoát ra tiếp. Còn cánh cửa thứ 3, cánh cửa này mở được, nhưng là vực thẳm.",
  "Cuộc sống, là một bộ sách vô số chữ, mỗi người có cách đọc của riêng mình. Cuộc sống, là một câu hỏi có nhiều lời giải, mỗi người có đáp án của riêng mình. Cuộc sống, là một tách trà, mỗi người có cách thưởng thức của riêng mình. Những lúc không vui, hãy tự nhủ với bản thân: Rằng tất thảy của tất thảy, chính là để cuộc sống, thoải mái hơn, vui vẻ hơn, hạnh phúc hơn.",
  "Có sinh sẽ có tử, song chỉ cần bạn vẫn đang có mặt trên đời này, thì phải sống bằng cách tốt nhất. Có thể không có tình yêu, không có đồ hàng hiệu, song không thể không vui vẻ.",
  "Người ta nghĩ sao về bạn, không có liên quan gì đến bạn. Bạn sống thế nào, cũng không có liên quan gì đến người ta.",
  "Đừng tranh cãi với kẻ ngu vì họ sẽ kéo bạn xuống ngang tầm và dễ dàng đánh bại bạn bằng kinh nghiệm của họ.",
  "Nếu hôm nay cuộc đời lừa bạn, đừng buồn mà khóc, vì có lẽ ngày mai và ngày sau nữa nó vẫn còn lừa bạn đấy.",
  "Lưỡi không có xương nhưng cũng đủ cứng để có thể làm tan nát một trái tim. Vì vậy hãy cẩn thận với ngôn từ của bạn.",
  "Giống như hoa dại, hãy học cách sinh tồn trong mọi hoàn cảnh khắc nghiệt nhất, ngay cả khi người đời cho rằng bạn không thể.",
  "Nếu người khác tôn trọng bạn, hãy tôn trọng họ. Nếu họ không tôn trọng bạn, vẫn cứ tôn trọng họ, đừng để hành động của người khác ảnh hưởng đến nhân cách tốt đẹp của bạn. Bởi lẽ, bạn chính là bạn chứ không phải là một ai khác.",
  "Đương nhiên không phải cứ cố gắng là sẽ thành công, nhiều lúc đem hết tất cả của bản thân ra rồi mà vẫn thất bại đấy thôi. Nhưng cái chính là thất bại rồi đôi khi lại học được nhiều hơn cả thành công, bởi thất bại mới biết nên dừng, nên cố hơn ở điểm nào.",
  "Nếu như bạn mong đợi người đời sẽ tử tế với bạn chỉ vì bạn tử tế với họ, thì cũng giống như việc bạn trông chờ một con sư tử không ăn thịt mình chỉ vì mình không ăn thịt nó. Cuộc sống vốn dĩ không công bằng, hãy học cách thích ứng đi.",
  "Kẻ khốn cùng nhất trên thế giới này không phải là người không có một đồng xu dính túi, mà là kẻ không có nổi một ước mơ.",
  "Khi con sóng cuộc đời ập đến và dòng chảy làm thuyền bạn lật. Đừng tốn nước mắt cho những điều đã qua, cứ an nhiên thả mình trôi theo sóng.",
  "Để trở thành một ngôi sao, bạn phải tự tỏa ánh sáng của riêng mình, đi theo con đường của riêng mình, và đừng lo lắng về bóng tối, bởi đó là khi sao sáng nhất.",
  "Khi cuộc đời đẩy bạn ngã xuống, hãy cố hạ cánh bằng lực. Bởi vì nếu bạn có thể nhìn lên, bạn có thể đứng dậy. Hãy để lý trí kéo bạn dậy.",
  "Kiếm tiền là một loại năng lực, tiêu tiền là một loại kỹ thuật, năng lực của tôi có hạn nhưng kỹ thuật lại rất cao.",
  "Không phải tiền bạc, sự nghèo khó mới chính là gốc rễ của mọi điều xấu xa và tội lỗi. Khi nghèo khó con người ta thường hay làm liều và không thể làm chủ được bản thân nên dễ phạm phải nhiều sai phạm và lầm lỗi.",
  "Đừng nên trách móc bất kỳ ai trong cuộc đời này vì: Những người tốt đem đến cho bạn hạnh phúc, những người xấu đem đến cho bạn kinh nghiệm, những người tồi tệ đem đến cho bạn bài học và những con người tuyệt vời đem đến cho bạn kỉ niệm.",
  "Bạn có thể bị tổn thương nếu yêu một người một cách say đắm, nhưng nó là phương pháp duy nhất khiến con người bạn trở nên toàn diện.",
  "Nếu bạn kiếm được nhiều tiền, nên làm nhiều việc thiện khi bạn còn sống, đó là một cách trả báo tốt nhất cho bạn.",
  "Sự tàn khốc của thương trường, là môn học đầu tiên mà bất cứ ai có khát vọng làm giàu đều phải tiếp nhận, không muốn tiếp nhận thực tế tàn khốc này, tốt nhất đừng nghĩ tới thành công.",
  "Vì mục tiêu kiếm tiền và phát tài, dù có nghèo tới đâu, cũng hãy đứng giữa những người giàu.",
  "Kiểm soát tốt cảm xúc, đặc biệt phải cự tuyệt sự tức giận, tịnh tâm lắng nghe tiếng gọi của tiền tài.",
  "Thời gian cũng là một loại sản phẩm, có thể biến tiền 'từ không thành có'.",
  "Ở nơi thương trường, chiếm lợi thế tâm lý, giỏi đánh vào lòng người là cái vốn lớn nhất.",
  "chú trọng vào tư duy mang tính chiến lược, đừng chấp ngộ với thủ đoạn",
  "Làm ăn kinh doanh, nếu chỉ có khôn lỏi, sẽ chỉ kiếm được chút tiền, biến khôn lỏi thành trí tuệ mới có thể kiếm được nhiều nhiều tiền.",
  "Biết tính tiền mới biết kiếm tiền.",
  "Tận dụng tốt tư duy ngược, sử dụng một cách thông minh các quy tắc trò chơi kinh doanh khác nhau, thay vì bất lực trước các quy tắc.",
  "Trong nguy cơ có cơ hội, khủng hoảng trong kinh doanh thường có thể là cơ hội kinh doanh có lợi nhuận.",
  "Trí tuệ là 'bồn tụ bảo' của các doanh nhân, chỉ có những suy nghĩ trí tuệ mới có thể biến 'vật phẩm' thành 'hàng hóa'.",
  "trước khi làm kinh doanh hãy làm người, làm người phải có trí tuệ hạng nhất",
  "Làm ăn kinh doanh bắt đầu từ quảng bá bản thân, xây dựng một thương hiệu cá nhân hoàn hảo, tiền, tự nhiên không khó kiếm.",
  "Dựa vào nguyên tắc làm người để làm ăn kinh doanh, tuyệt đối sẽ không bao giờ xảy ra sai lầm.",
  "Làm người mà không có nhẫn nại, làm ăn kinh doanh rất khó để kiếm được nhiều tiền.",
  "Kẻ tham lam, nhất định có chỗ sơ hở.",
  "Đối đãi với khách hàng, phải dịu dàng như đối xử với phụ nữ.",
  "Thành công lớn trên thương trường là nhờ tính cách chứ không phải khôn lỏi.",
  "Trên thương trường, thất bại lớn nhất chính là không nhận được sự tin tưởng.",
  "mượn lực, chỉ những người không bản lĩnh mới mong dựa vào một mình mình phát tài",
  "Tiền của người khác là chiếc chìa khóa sáng chói nhất giúp bạn làm ăn kiếm lời.",
  "Giỏi dùng người, mượn cái đầu thông minh của người khác để kiếm tiền.",
  "Tiền nếu đã đủ thì ai cũng làm ăn kinh doanh được, quan trọng là phải biết cách dùng ít tiền nhưng vẫn làm ăn được lớn.",
  "Buộc mình lại một chỗ với những người theo đuổi lợi ích, bạn cũng sẽ được phân chia lợi ích.",
  "Dùng lợi ích giữ chân người khác, bỏ ra trước, có được sau, lúc cần tiêu tiền thì hãy tiêu.",
  "tiền kiếm tiền, hơn nhiều người kiếm tiền",
  "Luôn để tiền lưu động, đừng để tiền mốc meo trong ngân hàng.",
  "Kiếm 'tiền của người giàu' dễ phát tài hơn.",
  "Tiền từ phụ nữ, tiền nhờ miệng, là hai loại tiền không bao giờ cạn kiệt.",
  "'Người theo đuổi tiền' nhất định không bằng 'tiền theo đuổi tiền', muốn làm ăn lớn, muốn kiếm nhiều tiền, mà không hiểu thao tác vốn, vậy thì sẽ rất khó.",
  "Nỗ lực phát huy công hiệu và giá trị của mỗi một đồng tiền.",
  "luôn có ý thức về nguy cơ mọi lúc mọi nơi",
  "Rèn luyện ý thức về nguy cơ, ngăn chặn một cách chắc chắn những lỗ hổng và nguy cơ có thể xảy ra.",
  "Dám mạo hiểm, nguy hiểm cao đồng nghĩa với lợi nhuận cao.",
  "Người làm ăn kinh doanh hãy kết bạn với toán học, 'biết số' không bao giờ là thiệt.",
  "Để tránh bị lừa, một vài công việc hãy bỏ tiền ra thuê người giám sát, số tiền này đáng để tiêu.",
  "Dựa vào đầu tư để kiếm tiền, nhất định phải có ý thức ngăn chặn thua lỗ.",
  "Làm ăn kinh doanh, đáng sợ nhất là không biết mình sai ở đâu.",
  "làm ăn kinh doanh phải trông thời thế mà làm",
  "Thời thế không tốt chưa chắc bạn đã không tốt, thời thế càng không tốt, nhiều khi ngược lại càng dễ kiếm tiền.",
  "Xem trọng công việc thu thập tin tức.",
  "Theo dõi sự lưu động của thời thế mọi lúc, ngắm chuẩn xu hướng tương lai.",
  "Kẻ ra tay trước là kẻ mạnh.",
  "Cố gắng nhìn trước vài bước để tránh mất tiền.",
  "thế giới là thị trường, kiếm tiền là tín ngưỡng",
  "Sự tàn khốc của thương trường, là môn học đầu tiên mà bất cứ ai có khát vọng làm giàu đều phải tiếp nhận, không muốn tiếp nhận thực tế tàn khốc này, tốt nhất đừng nghĩ tới thành công.",
  "Vì mục tiêu kiếm tiền và phát tài, dù có nghèo tới đâu, cũng hãy đứng giữa những người giàu.",
  "Kiểm soát tốt cảm xúc, đặc biệt phải cự tuyệt sự tức giận, tịnh tâm lắng nghe tiếng gọi của tiền tài.",
  " Thời gian cũng là một loại sản phẩm, có thể biến tiền 'từ không thành có'.",
  "Ở nơi thương trường, chiếm lợi thế tâm lý, giỏi đánh vào lòng người là cái vốn lớn nhất.",
  "chú trọng vào tư duy mang tính chiến lược, đừng chấp ngộ với thủ đoạn",
  "Làm ăn kinh doanh, nếu chỉ có khôn lỏi, sẽ chỉ kiếm được chút tiền, biến khôn lỏi thành trí tuệ mới có thể kiếm được nhiều nhiều tiền.",
  "Biết tính tiền mới biết kiếm tiền.",
  "Tận dụng tốt tư duy ngược, sử dụng một cách thông minh các quy tắc trò chơi kinh doanh khác nhau, thay vì bất lực trước các quy tắc.",
  "Trong nguy cơ có cơ hội, khủng hoảng trong kinh doanh thường có thể là cơ hội kinh doanh có lợi nhuận.",
  "Ba tôi nói: Chuyện gì ở đời cũng vậy, con chưa tự mình trải qua thì đừng quá tin tưởng.",
  "Sau khi tôi cãi nhau với mẹ và nhận sai, mẹ nói: “Nửa đời trước của con người, không có sai lầm, chỉ có trưởng thành.”",
  "Nếu một con gián vô tình chạm vào người bạn, nó sẽ chạy đến nơi an toàn và tự làm sạch bản thân. Thế nên mình làm người, bị người khác chơi xấu, hãy đi gột rửa làm sạch tâm hồn của bạn.",
  "“Khi em cảm thấy mệt mỏi, là bởi em đang lên dốc thôi.”",
  "Sẽ có ngày bạn nhìn thấy mặt giả tạo của một người, nhưng mà chẳng ai thấy cả. Ai cũng nghĩ là đứa đó tốt đẹp hoàn hảo như cái mặt vẫn thể hiện ra hàng ngày trước mặt mọi người. Và bạn không thể làm gì khác là cứ để nó diễn chán thì thôi.",
  "Mẹ nói, không cần phải mất ngủ vì một kẻ đang say giấc nồng.",
  "“Lúc trước tôi rất sợ làm mích lòng người khác, không dám đến trễ, không dám đưa ra yêu cầu, không dám nói sai, sợ hãi những lúc không khí vắng lặng, tẻ nhạt, sợ đối phương không vui vẻ, hoảng sợ đối mặt với tất cả mọi người. Điều đáng tiếc là, tôi chưa từng nhận được sự tôn trọng tương ứng. Sau này, tôi bắt đầu chiều chuộng, yêu quý bản thân, bạn đến trễ thì tôi về trước, không muốn làm thì không cố miễn cưỡng, những lúc người ta vắng vẻ tôi thì tôi lấy điện thoại ra lướt. Quan tâm đến cảm nhận của bản thân, mấy kẻ khác có liên quan gì. Sau đó nhận ra, không những tôi được coi trọng, mà còn vui vẻ hơn nữa.”",
  "Thầy chủ nhiệm cấp Ba: “Trình độ của em quyết định trình độ của bạn trai em sau này, hai người có môi trường sống cùng tư tưởng quá khác biệt sao có thể ở bên nhau.” Tôi tin tưởng câu nói này, vậy nên mỗi ngày tôi vẫn luôn cố gắng để trở nên tốt hơn.",
  "Giáo viên của chúng tôi từng nói với tôi một đoạn thế này: “Nếu em cầu nguyện với Chúa, cho thấy rằng em tin vào năng lực của Chúa. Nếu Chúa không giúp em, cho thấy rằng Chúa tin tưởng vào năng lực của em.”",
  "Trong cuộc sống có 2 thứ đừng nên đi tìm: CÔNG BẰNG và SỰ THẬT. Sự thật thì quá tàn nhẫn còn công bằng thì không có đâu mà tìm.",
  "Lúc trước ba tôi nói với chị tôi: “Một người đàn ông ngay cả việc kết hôn với ai cũng không quyết định được mà phải nghe trong nhà, nói rõ rằng, 1 là anh ta không có tiền, 2 là anh ta không có năng lực, 3 là bởi vì anh ta không đủ yêu con.”",
  "“Sa ngã không đáng sợ, vào lúc sa ngã lại hoàn toàn tỉnh táo mới đáng sợ.”",
  "Đừng tự ép mình phải sống vì một ai khác. Đừng học đổi thay thành một con người khác. Cứ là chính mình với sự chân thành. Miệng đời thị phi, ta cứ thế mà đi.",
  "EQ cao có nghĩa là biết được người xung quanh là loại người gì, dựa vào đó để đưa ra những cách cư xử thích hợp. Làm những việc tố chất cao đối với người tố chất cao, tránh những việc không có lợi khi làm việc với người tố chất thấp.",
  "Nguyên tắc 5 phút. Bất kì việc gì chỉ cần có thể trong 5 phút hoàn thành, thì lập tức đi làm. Lau nhà, dọn dẹp mặt bàn, tiện tay giặt luôn đồ lót và tất…",
  "Bạn càng có tài giỏi, thì các thím, các bà buôn dưa lê càng sẽ không lấy bạn ra làm chủ đề tán dóc",
  "Đi cùng ruồi thì tìm được nhà vệ sinh. Đi cùng ong thì tìm được hoa thơm. Đi cùng người giàu học được cách kiếm tiền. Đi cùng ăn mày thì học được cách xin cơm. Vậy nên bạn là ai không quan trọng, quan trọng bạn ở cạnh ai.",
  "“Món tôi ăn càng ngày càng thanh đạm, đối mặt với mọi chuyện ở đời càng ngày càng khoan dung, sẽ không tùy tiện tức giận, học được cách nhẫn nhịn, dần dần có một trái tim trưởng thành. Cũng bắt đầu sợ hãi nghe thấy bất kì việc gì liên quan đến bệnh tật, ước mong lớn nhất là cả nhà mạnh khỏe. So với trái tim vội vàng muốn đi khắp chốn của hai năm trước, giờ đây tôi càng hi vọng dùng 9/10 thời gian của mình để cùng mẹ ăn một bữa cơm dưới ánh đèn ấm áp.”",
  "Mẹ nói nếu cuộc đời con đi sai hướng, vậy dừng bước cũng là một bước tiến.",
  "Một người có xứng đáng bạn dùng một đời để yêu thương hay không, không phải nhìn vào anh ta tốt với bạn thế nào, mà nhìn vào những lúc anh ta tâm tình không tốt, tệ bạc với bạn ra sao.",
  "Đợt trước thất tình, bạn tôi nói: “Khi cậu không buông bỏ được, cậu nhớ đến lúc anh ta là như thế nào buông bỏ cậu đi.”",
  "Đàn ông nên lịch sự với tất cả phụ nữ, mà không phải chỉ với phụ nữ đẹp.",
  "Vào tiết học cuối cùng, thầy dạy Hóa cấp Hai viết lên bảng một công thức: “Graphite (áp suất cao, nhiệt độ cao) → Kim cương”, thầy nói: “Cuộc sống là như vậy.” *Graphite: Than chì",
  "“Liên quan gì đến tôi” và “Liên quan gì đến bạn”. Công nhận rằng hai câu này giảm bớt rất nhiều phiền toái.",
  " Đừng sợ kẻ thông minh, hãy sợ kẻ ngốc tưởng mình thông minh.",
  "Chẳng ai để ý những giọt nước mắt của bạn. Chẳng ai để ý đến nỗi buồn của bạn. Chẳng ai để ý đến nỗi đau của bạn. Nhưng tất cả đều để ý đến lỗi lầm của bạn.",
  "Hãy “giết chết” những người bạn muốn trả thù bằng sự thành công, và “chôn cất” họ bằng những nụ cười của bạn.",
  "Nếu kẻ nói xấu bạn mặc dù không biết gì về bạn, đừng buồn, hãy nhớ rằng “chó sủa khi gặp người lạ”.",
  "Đừng bao giờ kể với ai về vấn đề khó khăn của bạn, 90% trong số họ không quan tâm. 10% còn lại thậm chí vui sướng khi nghe thấy điều này.",
  "Không thể vừa xấu, vừa lùn lại còn xấu tính đúng không? IQ đã thấp thì không thể khiến EQ cũng thấp theo được.",
  "Nổi giận là bản năng, khống chế cảm xúc là bản lĩnh.",
  "Hai năm học nói, cả đời học im lặng.",
  "Nếu bạn không làm chủ được cảm xúc của mình, bạn sẽ trở thành nô lệ của cảm xúc.",
  "Bố mẹ bạn đã từng dạy bạn từ cách cầm thìa, nên đừng nổi cáu với họ khi họ không biết sử dụng điện thoại di động.",
  "Tất cả những cảm xúc của con người đều là sự phẫn nộ dành cho sự bất lực của bản thân.",
  "Nếu bạn đúng, bạn không cần phải nổi giận. Nếu bạn sai, bạn không có tư cách nổi giận.",
  "Đừng để những cảm xúc tiêu cực hiển hiện trên khuôn mặt, vì đó là một loại biểu tình khiến người khác chán ghét.",
  "Sai lầm lớn nhất của chúng ta chính là lưu lại tất cả những tật xấu, những cảm xúc tiêu cực nhất cho những người thân yêu.",
  "Nếu ngay cả cảm xúc của bản thân mà còn không khống chế được thì dù cho bạn cả thế giới, sớm hay muộn bạn cũng sẽ phá hủy tất cả.",
  "Tính tốt là do cọ xát nhiều mà thành, tính xấu là do bị chiều mà ra. Người sửa được tính cách của bạn là người bạn yêu, người chịu được tính cách của bạn là người yêu bạn.",
  "Bạn có thể sẽ không bao giờ biết được những lúc không khống chế được tâm trạng, bạn đã nói ra những lời nói làm tổn thương người khác nhiều như thế nào.",
  "Vì tôi biết sau này tôi nhất định sẽ hối hận.",
  "Vấn đề có thể mang đến rất nhiều cảm xúc, nhưng cảm xúc cũng không giải quyết được vấn đề.",
  "Bạn sẽ không biết được một lời buột miệng lúc nóng giận có thể tổn thương người khác như thế nào, kể cả đó là những người thân thiết nhất. Càng trưởng thành càng phải học được cách bao dung, học được cách khống chế cảm xúc.",
  "Có ít cảm xúc tiêu cực hơn, bạn sẽ thấy cuộc sống của bạn tốt đẹp hơn.",
  "Sống trên đời chỉ cần một chữ “Nhẫn”. Hồi bé cần nhịn đi chơi, cố gắng học hành. Lớn rồi nhịn thói lười biếng, cố gắng làm việc... Con gái nhịn ăn để giữ dáng. Con trai nhịn ham muốn, không để biến thành dung tục... Những người ngay cả cảm xúc của bản thân còn không khống chế được, thì làm sao mà khống chế được cuộc đời mình.",
  "Cãi nhau với em trai, tôi tức giận đưa tay đánh nó, nó khóc: “Sau này chị lên trường, em không bao giờ mong chị về nữa!” Nghe xong mà không thể giận nổi nữa. Bản thân tôi cứ hay làm quá tâm trạng mình, vậy nên thường xuyên làm tổn thương những người thân yêu nhất, gần gũi nhất.",
  "Cái gì cũng nói toạc ra, cái gì cũng bộc phát hết không phải là thẳng tính, mà là thiếu giáo dục.",
  "Muốn biết mưu tính của một người, hãy nhìn vào ánh ánh mắt họ.",
  "Muốn biết giá trị của một người, thì phải xem đối thủ của họ là ai.",
  "Muốn biết nội tâm của một người trong đục thế nào, hãy xem bạn thân của họ là ai.",
  " Muốn biết tính cách của một người, thì hãy xem chữ viết của họ như thế nào.",
  "Muốn biết một người có vui vẻ hay không, không cần nhìn họ cười, hãy nhìn biểu cảm của họ khi ngủ dậy vào sáng sớm.",
  "Muốn biết bản lĩnh thật sự của một người, hãy xem họ đối mặt như thế nào khi gặp thất bại hoặc khi bị người khác bán đứng.",
  "Muốn biết một người có tự tin hay không, hãy nhìn vào cách ngồi. Ngồi bắt chéo chân thường là thể hiện thái độ tự tin, đôi khi là có phần trịch thượng. Và đôi chân sẽ thể hiện hướng mà con người muốn tới. Và nếu một người cố tình chạm chân họ vào chân bạn, đó là một dấu hiệu của sự tán tỉnh.",
  "Muốn biết một người có tấm lòng yêu thương hay không, thì hãy xem họ có thích những động vật nhỏ không.",
  "Muốn biết một người cười giả tạo hay không, hãy chú ý gương mặt, bạn sẽ thấy chỉ phần cơ xương gò má hoạt động mà thôi, phần da quanh miệng và mắt gần như không cùng di chuyển.",
  "Muốn biết người không có tính nhẫn nại, hãy nhìn hành động chống tay vào cằm, kiểu người này dễ cảm thấy phiền chán mọi chuyện, không có tính nhẫn nại.",
  "Muốn biết một người có thân thiện hay không, hãy nhìn vào đôi mắt. Cảm giác mắt chạm mắt sẽ cho bạn câu trả lời ngay lập tức.",
  "Muốn biết kiểu người hướng nội hay không, hãy tìm hiểu về sở thích đọc sách của họ.",
  "Muốn biết một người có tố chất hay không, hãy xem họ có ham những món lợi nhỏ nhoi trước mắt hay không.",
  "Muốn biết một người có sâu sắc hay không, hãy xem cách họ đối xử với những người có hoàn cảnh khó khăn.",
  "Muốn biết một người có tu dưỡng hay không, hãy xem khi đi xe buýt họ có nhường chỗ người già và trẻ em không.",
  "Muốn biết bụng dạ của một người tốt xấu ra sao, hãy xem họ có nói xấu ở sau lưng người khác không.",
  "Đời người chẳng qua là cười người khác, rồi lại bị người khác cười mà thôi.",
  "Nếu bạn không biết chơi cuộc sống, bạn sẽ bị cuộc sống chơi.",
  "Vận mệnh chọn bài cho tôi một lần, thế nhưng người chơi bài vẫn là bản thân tôi.",
  "Nếu bạn không xuất phát, bạn sẽ không bao giờ đến nơi.",
  "Khi bạn đưa tay ra chỉ trích người khác, bốn đầu ngón tay còn lại sẽ chỉ về chính bạn.",
  "Chúng ta chỉ bận tâm xem bản thân có cơ hội phát ngôn không, nhưng lại không để ý rằng người khác có muốn nghe hay không.",
  "Bạn nghĩ người khác quá phức tạp, là bởi vì bạn cũng không đơn giản.",
  "Có những lúc tôi đã cố gắng rất nhiều, nhưng kết quả lại là một cái rắm.Chúng ta không phải siêu nhân, đối những việc chẳng thể nào thay đổi, thì không cần phải bận tâm quá nhiều, bận tâm cũng vô dụng, ngược lại còn ảnh hưởng đến cảm xúc và sức khỏe của bản thân.",
  "Có những lúc lựa chọn từ bỏ là đúng, nhưng từ bỏ lựa chọn chắc chắn là sai lầm.",
  "Tiền bạc giống như giấy vệ sinh, nhìn thì nhiều, nhưng cứ dùng cứ dùng rồi hết lúc nào không hay.Thật ra không chỉ là tiền bạc, thời gian và đời người cũng như vậy, thế nên càng có tuổi chúng ta càng phải trân trọng.",
  "Nếu cáu giận trong một phút, bạn sẽ mất đi 60 giây hạnh phúc.",
  "Thấy sếp không thuận mắt là bởi bản thân bạn chưa đủ ước mơ.",
  "Thấy đồng nghiệp không thuận mắt bởi tấm lòng bạn không đủ rộng.",
  "Thấy bạn bè không thuận mắt bởi mắt nhìn của bạn chưa đủ tốt.",
  "Thấy bản thân không thuận mắt bởi bản thân rèn luyện chưa đủ.",
  "Thấy người khác không thuận mắt bởi bản thân tu dưỡng chưa đủ.",
  "Thấy thuận mắt với những người không thuận mắt là một loại tu hành.",
  "Coi trọng những người không đáng coi trọng là một loại nền nếp.",
  "Làm tốt những việc không muốn làm là một loại năng lực.",
  "Thu lại những lời mắng chửi sắp vụt ra khỏi miệng là một loại bản lĩnh.",
  "Nuốt xuống những ấm ức bực bội vốn khó nuốt trôi là một loại ý chí.",
  "Trong cuộc sống có nhiều chuyện đáng để vui vẻ lắm, đừng để những ánh nhìn chăm chú của người khác làm bạn thấy không vui.",
  "Hoa hướng dương rất quật cường, một mực chạy về hướng mặt trời không buông, mặc kệ bản thân bị đốt nóng đến bỏng rát.",
  "Đừng lặp đi lặp lại suy nghĩ về một vấn đề, không nên đem hết tình cảm đặt lên một người, bạn vẫn còn cha mẹ và bạn bè mà.",
  "Có tâm trạng tiêu cực cũng là chuyện bình thường, nhưng chính mình nhất định phải biết, phải hiểu đây chỉ là một phần nhỏ của cuộc sống. Trong khoảng thời gian này, nhất định phải cố gắng để cảm xúc vững vàng.",
  "Không cần sợ làm sai, cho dù sai cũng không cần phiền muộn. Cuộc sống có sai có đúng, huống chi có rất nhiều chuyện, quay đầu nhìn lại, đúng sai đã chẳng còn quan trọng.",
  "Trong cuộc sống, không có khó khăn nào không vượt qua được, chỉ có tâm tư khó mà hiểu được.",
  "Không muốn vào thời điểm quyết định bất cứ việc gì lại rơi nước mắt, thời điểm tâm trạng tiêu cực muốn hạn chế nói chuyện ít nhất có thể.",
  "Người ấy đột nhiên không còn liên lạc với bạn nữa, cũng bình thường thôi. Người ấy lại đột nhiên liên lạc với bạn, cũng bình thường mà, những điều ấy thực ra cũng không cần nói rõ.",
  "Nếu như không hiểu phải nói ngay. Nếu như hiểu rồi, không cần nói nữa, mỉm cười là được.",
  "Tất cả phiền não đều là tự mình tìm đến, bởi vậy cũng chỉ có thể tự mình giải quyết. Không nên tìm bạn bè khóc lóc kể lể, hãy rủ họ cùng đi chơi bóng.",
  "Đã nói nhất định phải làm, cho dù rất ngốc nghếch, vụng về cũng còn tốt hơn so với thất hứa.",
  "Mặc kệ có phát sinh chuyện gì, cũng đừng tự làm xáo trộn sinh hoạt của mình, phải đúng giờ ăn cơm, đúng giờ đi ngủ.",
  "Đừng sợ phải làm gì, không cần sợ phải đau lòng, không cần sợ sẽ nói sai, không cần sợ nhớ về quá khứ, không cần sợ phải đối mặt với tương lai.",
  "Bất luận là đúng hay sai, bạn phải có một nguyên tắc của riêng mình, hành động của bạn phải tuân thủ nguyên tắc ấy, cũng dựa vào cuộc sống thực tế mà không ngừng sửa đổi. Đừng là người không quả quyết lặp đi lặp lại, làm người khác không thể ưa thích. Người lưỡng lự giữa đúng và sai, không bằng người trực tiếp đối diện từ sai đến đúng.",
  "Khi hắn nói: Đợi một thời gian để chúng ta bình tĩnh được không ? Lúc ấy phải bình tĩnh nói được rồi cúp máy. Không cần phải cầu xin, hắn không phải đến trưng cầu ý kiến của bạn đâu.",
  "Không nên nói ra toàn bộ lời trong lòng, đó chính là tài sản của riêng bạn.",
  "Đừng đem chuyện trong lòng tùy tiện nói với người khác, mặc cho người ta có đáng tin đến mức nào.",
  "Khi bạn không biết nên nói gì với người ấy, thì tốt nhất đừng nên nói gì cả, sự im lặng có vô vàn ý nghĩa.",
  "Không cần mong cầu kết quả gì, kết thúc của chúng ta đều giống nhau, đều là về thế giới khác..",
  "Không nên hối hận, dù có thế nào cũng không cần hối hận, cảm giác hối hận so với chuyện bạn đã làm sai còn đáng sợ hơn, bởi vì nó sẽ bóp sự tự tin cùng tự tôn của bạn, có thể sẽ khiến bạn càng làm càng sai nhiều hơn.",
  "Dù là gặp chuyện gì cũng đều phải tự nhủ: Đây là chuyện thường thôi. Đừng nói là: Sao mình lại xui xẻo thế chứ? hoặc là: Sao chuyện lại thành thế này? Những việc như động đất ở Vấn Xuyên (là một huyện thuộc Tứ Xuyên – Trung Quốc), 911 hay sóng thần ở Indonesia, nhiều người còn chẳng có cơ hội ở oán trách. So với họ, thì những khó khăn của bạn cũng chỉ là bình thường thôi, hôm nay có lẽ bạn trai đã rời bỏ, bạn cảm thấy bản thân chính là người thê thảm nhất thế giới này, nhưng đừng quên có lẽ trên đời này mấy chục nghìn cô gái cũng đang trong cảnh ngộ đó, chỉ là bạn không biết mà thôi.",
  "Không cần lo lắng không gả đi được, càng không cần bởi vì lớn tuổi mà tùy tiện kết hôn, dù sao lo lắng so với chuyện chồng ngoại tình ly hôn, tiểu tam tranh giành tài sản cũng còn tốt hơn. Lo lắng không gả đi được cũng chỉ là lo lắng mà thôi, tâm tình tốt rồi cũng qua thôi, chồng muốn ly hôn đó mới thực sự là phiền phức lớn.",
  "Nhất định phải rõ ràng, tất cả việc mình làm cũng chỉ vì muốn tìm một loại cảm giác, cảm giác thỏa mãn chính mình và hạnh phúc. Không cần sợ gì cả, trên đời này có nhiều chuyện đáng sợ lắm, muốn sợ cũng sợ không hết đâu. Có chuyện phải giải quyết, không giải quyết nổi thì thôi bỏ đi.",
  "Học được buông bỏ, càng nắm chặt, chính mình càng đau khổ.",
  "Chỉ mong mỗi một lần hoài niệm, đều không cảm thấy bứt rứt với cuộc sống hiện tại.",
  "Rất nhiều người giống như là gặp vào thời điểm khác sẽ có một cái kết khác.",
  "Tình cảm chân thành chính nằm ở nơi sâu nhất trong tim. Phải tự điều khiển vận mệnh của mình bởi kẻ thù lớn nhất của bạn mãi mãi là bản thân.",
  "Con người đừng luôn tự cho mình là đúng. Trái đất xoay vòng, con người cũng sẽ đổi thay.",
  "Người thông minh dùng đầu nói chuyện, kẻ ngu dốt dùng miệng che giấu.",
  "Học được cách nhận lỗi. Bạn không thể có khả năng luôn đúng, nếu không biết nhận lỗi vĩnh viễn đều sẽ làm sai.",
  " Thanh xuân là để thỏa thức mộng mơ, thanh xuân là để có hi vọng ngập tràn với tương lai.",
  "Cuộc sống thành công không phải bạn có bộ bài tốt mà là ở chỗ biết đánh thắng bằng một bộ bài xấu.",
  "Hai người cùng ở một chỗ, không phải có thích hợp hay không mà là có biết quý trọng nhau hay không.",
  "Mặc kệ bạn có nhiều nhược điểm đến đâu vẫn luôn có người yêu thương bạn, mặc kệ bạn tốt đến đâu vẫn luôn có kẻ không ưa bạn.",
  "Bí quyết trưởng thành đều nằm ở chỗ biết kiềm chế bản thân, nếu bạn có thể khống chế chính mình thật tốt thì bạn đã có một người thầy giỏi rồi.",
  "Nếu như bạn không thể buông bỏ một người, như vậy vĩnh viễn bạn cũng chẳng thể tìm được đúng người.",
  "Cái gọi là yêu chính là khi đã cảm nhận được, bao nhiệt tình cũng lãng mạn đều quăng ra sau, bạn vẫn sẽ trân trọng, yêu thương đối phương.",
  "Tha thứ cho người khác là để trong lòng có chỗ quay về.",
  "Không thể nhìn thấu đau thương của thế gian, không nên nhất thời ngạo mạn, hung hăng, phóng túng bừa bãi.",
  "Cảm thông là một khoản tiền cho vay, vì để cẩn thận, đừng cho người khác tùy ý lạm dụng.",
  "Đau mà nói không ra là một loại thông minh, cười mà không nói là một loại rộng lượng.",
  "Lầm lỡ có thể rất nhanh bù đắp, nhưng nói sai vĩnh viễn chẳng cách nào cứu chữa.",
  "Hồi ức đẹp đến đâu cũng chỉ là quá khứ. Lời nói dễ nghe đi chăng nữa cũng chỉ là góp vui lấy lệ.",
  "Con người khi còn sống, có hai chuyện quan trọng nhất chính là chọn lựa kĩ lưỡng và can đảm từ bỏ.",
  "Trên thế giới này, hạnh phúc không gì sánh bằng chính là lúc bạn khóc lóc vật vã vẫn có người muốn chọc bạn vui vẻ trở lại.",
  "Lúc đầu, chúng ta ngụy trang sự hồ đồ bằng sự khôn ngoan. Về sau, chúng ta lại cất đi sự khôn ngoan giả hồ đồ. Không phải chúng ta nguyện ý sống không rõ ràng. Chỉ là có nhiều chuyện, sử dụng một chút lực cũng dễ dàng vạch trần, thế nhưng một khi đã vạch trần nhất định sẽ mất đi. Thế giới của những người trưởng thành luôn luôn yếu ớt như thế đấy.",
  "Khi một người có nội tâm vững vàng và vật chất hậu thuẫn, cuộc sống sẽ trở nên tràn trề năng lượng.",
  "Tìm một người yêu thích hợp là có thể thỏa mãn được hai nhu cầu tâm lí sau, một là cảm giác an toàn, hai là tình yêu thương, an toàn là để xác định người ấy sẽ không rời bỏ bạn, còn yêu thương là để xác định chính bạn sẽ không bỏ đi.",
  "Quan hệ tốt nhất không phải gọi mới đến, mỗi ngày đều liên lạc mà là tớ vừa nhắn tin cậu đã ngay lập tức hồi âm. Tớ sẽ không bởi vì cậu chưa hồi âm mà suy đoán lung tung. Cậu cũng không bởi vì chưa thể trả lời ngay mà thấy có lỗi.",
  "Gặp gỡ là do duyên phận, ở cùng một chỗ là do thành ý, còn bầu bạn là do tình cảm chân thành.",
  " Trên thế giới này, người không vui chính là vì luôn để ý cái nhìn của kẻ khác.",
  "Thế giới thật nhỏ, xoay người lại cũng không biết sẽ gặp phải ai. Thế giới thật lớn, xoay người đi cũng không biết ai sẽ biến mất.",
  "Trên đời có rất nhiều thế có thể lấy lại chẳng hạn như sự thiện lương, cân nặng. Nhưng lại có càng nhiều thế vĩnh viễn chẳng thể lấy lại như là mộng xưa, năm tháng hay cảm giác đối với một người."
]
